Repository: bengyles/Touristicity
Catalog: private/po/*.po
Languages: fr

source: (Nearby Nice and Gorges du Verdon)<br> Located at the bridge on the Riolan located at the exit of the canyoning
fr: (Près de Nice et des Gorges du Verdon)<br>situe au pont sur le Riolan situé à la sortie du canyon

source: + 15 people
fr: + 15 personnes

source: +60 years
fr: +60 ans

source: 09h30 - 18h30, July and August: From 9h30 - 9h00 (7 /7)
fr: 09h30 à 18h30 (fermée entre 13 et 14H ainsi que les dimanches d’octobre à mars inclus, sauf vacances scolaires), Juillet et Août : de 9h30 à 9h00 (7 sur 7)

source: 09h30 -18h30 (Closed between 13h and 14h )
fr: 09h30 à 18h30 (fermée entre 13 et 14H ainsi que les dimanches d’octobre à mars inclus, sauf vacances scolaires)

source: 1 round: 1 person. € 60,00 ; 2 people € 80,00, 3 people € 100,00
fr: Le tour : 1 pers. € 60,00 ; 2 pers. € 80,00, 3 pers. € 100,00

source: 1 round: €30,00 for 10 minutes
fr: Le tour : € 30,00 pour 10 minutes

source: 11th of February – 6th of April: 10h - 18h
fr: 11 février – 6 avril : ouvert de 10h à 18h

source: 16th of September – 14th of June : 10h – 13h / 14h – 18h
fr: 16 septembre – 14 juin : 10h – 13h / 14h – 18h

source: 1st of July – 2th of September: 10h – 23h
fr: 1 juillet – 2 septembre : ouvert de 10h – 23h

source: 1st of October until the 20th of June: 10h – 18h
fr: 1 octobre – 20 juin : 10h – 18h

source: 2nd of Januar until the 22nd of June and the 16th of October until the 31 of December: 11h – 18h
fr: 2 janvier au 22 juin et du 16 octobre au 31 décembre : 11h – 18h

source: 6 trips card
fr: Carte 6 voyages

source: 7th of April – 29th of June : 10h - 19h
fr: 7 avril – 29 juin : ouvert de 10h à 19h

source: ATTENTION : Last visit, 1 hour before closing time
fr: ATTENTION : dernière visite, 1 heure avant fermeture

source: Access
fr: Accès

source: Access for Mougins
fr: Accès pour Mougins

source: Access for le Cannet
fr: Accès pour le Cannet

source: Activities
fr: Activités

source: Address
fr: Adresse

source: Adolescents 13-18 years
fr: Adolescents 13-18 ans

source: Adolescents 16-18 years
fr: Adolescents 16-18 ans

source: Adult: from € 25,90<br>Child: from € 19,90
fr: Adulte : A partir de € 25,90<br>Enfant : A partir de € 19,90

source: Adults
fr: Adulte

source: Afternoon
fr: Après-midi

source: Age -18
fr: moins de 18h, chômeurs et handicapés

source: Airport express
fr: Aeroport Express

source: All days
fr: Tous les jours

source: Amusements : Banana, Buoys, sofa et flyfish
fr: Amusements : Banane, bouées, canapé et flyfish

source: And Wednesday, Saturday and Sunday, not during school vacancies: 13h-18h
fr: Et les mercredi, samedi et dimanche hors période de vacances scolaires de 13h-18h

source: Animals / nature
fr: Animaux / nature

source: Animation parks
fr: Les parcs d'attractions

source: April until June : Tuesday-Sunday : 10h-13h and 14h-18h
fr: Avril à Juin : mardi-dimanche : 10h-13h et 14h-18h

source: April until May : Tuesday-Sunday : 10h30-13h15 and 14h15-17h45
fr: Avril à Mai : mardi-dimanche : 10h30-13h15 et 14h15-17h45

source: April until mid-June: every weekend and every holiday: 14h - 19h
fr: D’Avril à mi-Juin : tous les weekends et les jours fériés de 14h à 19h + le samedi en nocturne

source: April, May and June
fr: Avril, mai, juin

source: April, May and September: Weekends, holidays and school vacancies: 13h - 19h
fr: Avril, mai et septembre : les week-ends, jours fériés et vacances de 13h à 19h

source: April: from 16h
fr: En avril : à partir de 16h

source: Area
fr: Surface

source: Artisanal market
fr: Marché des artisans

source: Artisanal visits
fr: Les visites artisanal

source: Azur Helicopter
fr: Hélicoptère Azur

source: Between 2 and 4 years / +64 years
fr: De 2 à 4 and / 65+

source: Between 5 and 64 years
fr: De 5 à 64 ans

source: Between Théoule/mer and St Raphael, at 17km from the city center of Cannes
fr: Entre Théoule/mer et St Raphael, à 17km du centre-ville de Cannes, se garer au parking supérieur du col de l’Esquillon

source: Bike
fr: Vélo

source: Boat
fr: Bateau

source: Cannes You Taste – tasting tour
fr: Cannes You Taste

source: Cannes and the cinema
fr: Cannes et le cinéma

source: CannesVisiTour with gyropodes
fr: CannesVisiTour avec des gyropodes

source: Canoeing
fr: Cannoying

source: Canoeing / Kayaking / Windsurfing / Catamaran
fr: Canoé / Kayak / Planche à voile / Catamaran

source: Car
fr: Voiture

source: Caravan safaris departures : 10h – 11h – 12h – 14h – 15h – 16h – 17h
fr: Départs safaris calèche : 10h – 11h – 12h – 14h – 15h – 16h – 17h

source: Castle, guided visit
fr: Visite guidée du château

source: Characteristics
fr: Caractéristique de l’itinéraire

source: Child
fr: Enfant

source: Child rate &lt; 12 years
fr: Tarif enfant &lt; 12 ans

source: Children
fr: Enfants

source: Children (-5 year)
fr: Moussaillon (-5 ans)

source: Children (10 -17 year)
fr: Enfant (de 10 à 17 ans)

source: Children (3-4 year)
fr: Enfants (3 à 4 ans)

source: Children (4-12 year)
fr: Enfants (4-12 ans)

source: Children (5-10 year)
fr: Enfant (5-10 ans)

source: Children (between 5 and 10 year)
fr: Enfants (de 5 à 10 ans)

source: Children -4 year
fr: Enfants de moins de 4 ans

source: Children aged -5 years
fr: Enfants -5 ans

source: Children aged 2-11 years
fr: Tarif réduit 2-11 ans

source: Children aged 3 - 12 years
fr: Enfants de 3 à 12 ans

source: Children aged 3-15 years
fr: Enfants 3-15 ans

source: Children aged 4-12 years
fr: Enfants 4-12 ans

source: Children aged 5-16 years
fr: Enfants de 5 à 16 ans

source: Children aged 5-9 years
fr: Enfants de 5 à 9 ans

source: Children aged 6-12 years
fr: Enfants 6-12 ans

source: Children aged between 4 and 12 years
fr: Enfants de 4 à 12 ans

source: Children aged under 5 years
fr: Enfants (-5 ans)

source: Children aged younger than 3 years
fr: Enfants moins 3 ans

source: Children aged younger than 4 years
fr: Enfants – de 4 ans

source: Children under the age of 7
fr: Pour les enfants moins de 7 ans

source: Children younger than 10 year
fr: Enfant moins de 10 ans

source: Chinese restaurant
fr: Restaurant Chinois

source: Closed : the 25th of December
fr: Fermeture : 25 décembre

source: Closed every Tuesday and 25/12, 01/01 et 01/05
fr: Fermé le mardi et les 25/12, 01/01 et 01/05

source: Closed on Tuesdays, except during school vacancies
fr: Fermé le mardi sauf pendant les congés scolaires

source: Closed the 1st of January, the 1st of May and the 25nd of December
fr: Le musée est fermé le 1er janvier, le dimanche de Pâques, le 1er mai, et le 25 décembre

source: Closed the 1st of January, the 1st of May, the 1st of November and the 25th of December
fr: Fermé le 1er janvier, le 1er mai, le 1er novembre et le 25 décembre

source: Closed: 1st of May, the 1st of December until the 31st of March
fr: Fermetures annuelles : 1er mai, du 1er décembre au 31 mars

source: Closed: 1st of May, the 25th of December, 1st of January
fr: Fermetures annuelles : 1er mai, 25 décembre, 1er janvier

source: Combination of the two tours (1h)
fr: Le tour complet (1h)

source: Condition for a group
fr: Condition Groupes

source: Curiosities
fr: Les curiosités

source: Deep see fishing Boat Annett
fr: Pêche au gros Bateau Annett

source: Departure
fr: Départs

source: Departure at Palais des Festivals
fr: Au départ du Palais des Festivals

source: Departure from SNCF de Mandelieu, take bus n°620 (Ligne d’Azur) stop « L’Esquillon »
fr: au départ de la gare SNCF de Mandelieu, prendre le bus n°620 (Ligne d’Azur) arrêt « L’Esquillon »

source: Diving club
fr: Club de Plongée

source: Double ticket(for the Renoir museum and the Castle-Museum Grimaldi )
fr: Billet double (applicable aux personnes souhaitant visiter le Musée Renoir et le Château-Musée Grimaldi dans la même journée)

source: During the week (not during school vacations):
fr: En semaine hors vacances scolaires:

source: Essential nature
fr: Nature essentielle

source: Every Friday from 19h pm until midnight during the summer – Port de Cannes
fr: Tous les vendredis de 19h à minuit pendant l’été – Port de Cannes

source: Every Friday, Saturday and Sunday from 15h
fr: Tous les vendredis, samedis et dimanches à partir de 15h

source: Every day except Monday
fr: Ouvert tous les jours sauf les lundis

source: Every day except Tuesday from 10h - 18h
fr: Ouvert tous les jour sauf le mardi de 10h à 18h

source: Every day except Tuesdays, the 1st of Januar, the 1st of May and the 25th of December
fr: Ouvert tous les jours sauf le mardi, les 1er janvier, 1er mai, 25 décembre

source: Every day from 10h – 18h
fr: Tous les jours de 10h – 18h

source: Every day from 9h-19h00
fr: Ouvert tous les jours de 9h à 19h00

source: Every day, except Tuesday, the 1st of January, the 1st of May and the 25th of December
fr: Ouvert tous les jours sauf le mardi, les 1er janvier, 1er mai, 25 décembre

source: Every day, the whole year : from May until September : 10h – 18h and from October until April : 11h-17h
fr: ouvert toute l’année : De mai à septembre de 10h à 18h. D’octobre à avril de 11h à 17h. Fermeture hebdomadaire le lundi.

source: Every morning from 6h until 13h
fr: Tous les matins, de 6h à 13h

source: Exposition permanent + temporary
fr: Exposition permanente + tempraire

source: Exposition permanent or temporary
fr: Exposition permanente ou temporaire

source: Fall (September – November) : 10h00 – 17h30
fr: Automne (septembre – novembre) : 10h00 – 17h30

source: Fall : Every day from 9h30-18h (Sundays de 10h30-13h30 and 14h30-18h)
fr: Hiver : Tous les jours de 9h30-18h (dimanche de 10h30-13h30 et 14h30-18h)

source: Family
fr: Famille

source: Family offer
fr: Offre famille

source: February, March, April and May: 10h-12h and 14h – 17h
fr: Février, mars, avril et mai : 10h-12h et 14h – 17h

source: First dive
fr: Baptême de plongée

source: First trainings
fr: Premières formations

source: Fishing lakes
fr: Lacs à pêche

source: Fishing on lake and river
fr: Pêche en lac et rivière

source: Flower kiosk
fr: Kiosques à fleurs des Allées

source: Flower kiosks
fr: Kiosques à fleurs des Allées

source: Flower market
fr: Marché au fleur

source: For the kids
fr: Pour les Enfants

source: Free
fr: Gratuit

source: Free entrance
fr: Gratuit

source: Free entrance (prices of rides: from 1.50 €)
fr: Entrée gratuite (prix des manèges à partir de 1.50 €)

source: Free entrance (prices of rides: from € 0,77)
fr: Entrée gratuite (des manèges à partir de € 0,77)

source: Free entrance (prices of rides: from € 1,50)
fr: Entrée gratuite (prix des manèges à partir de € 1,50)

source: Free entrance for students and under the age of 18
fr: Ticket gratuit pour enfants de moins de 18 ans, étudiants, journalistes

source: Free entrance for the 2nd child (between 7 and 17 year)
fr: Entrée gratuite pour le 2e enfant âgé de 7 à 17 ans (avec 2 adultes et 1 enfant payant)

source: Free entrance, Attractions from € 1 for children and € 2 for adults
fr: Attractions à partir de € 1 pour les enfants et € 2 pour les adultes

source: Free visit (1h without guide)
fr: Visites libres (1h de promenade sans guide)

source: From April until May : 10h - 12h and 14h - 18h
fr: D’ avril à mai : de 10h à 12h et de 14h à 18h

source: From June until September: 10h-13h and 14h - 18h
fr: De juin à septembre : de 10h à 13h et de 14h à 18h

source: From March until October: 9h30 - 19h30
fr: Du mars au octobre : 9h30 à 19h30

source: From May until October: from 10h - 18h
fr: De 10h à 18h de mai à octobre

source: From November until January: From Monday until Friday from 14h-18h / the weekends, from 10h-18h
fr: De novembre à janvier : du lundi au vendredi de 14h-18h / les week-ends, jours fériés et vacances scolaires de 10h-18h

source: From October until March: 10h-12h and 14h - 17h
fr: D’octobre à mars : de 10h à 12h et de 14h à 17h

source: From October until March: 9h30 - 18h00
fr: Du octobre au mars : 9h30 à 18h00

source: From Tuesday until Sunday from 7h à 13h am
fr: Du mardi au dimanche de 7h à 13h

source: From Tuesday until Sunday from 7h à 13h30 am
fr: Du mardi au dimanche de 7h à 13h30

source: From the 11th of June until the 1st of July: Every day from 20h30 - 1h. Saturdays from 16h-1h. Sundays from 15h - 1h
fr: Du 11 juin au 1er juillet : Tous les jours de 20h30 à 1h du matin. Le samedi de 16h à 1h du matin. Le dimanche de 15h à 1h du matin

source: From the 16th of June until the 1st of July and from the 27th of August until the 5th of September: 10h-18h00
fr: Du 16 juin au 1er juillet et du 27 août au 5 septembre : 10h à 18h00

source: From the 1st of April until the 30th of June: Open every day, except Mondays from 10h-17h
fr: Du 1 avril au 30 juin : ouvert tous les jours sauf lundi de 10h à 17h (ouvert les lundis fériés ou de vacances scolaires)

source: From the 1st of July until the 31st of August: 10h - 18h
fr: Du 1er juillet au 31 août : de 10h à 18h

source: From the 1st of July until the 31st of August: 10h00-12h00 and 16h00 – 00h00
fr: Du 1er juillet au 31 août : 10h00-12h00 et 16h00 – 00h00

source: From the 1st of July until the 31st of August: 9h25 – 10h40 – 11h55 – 14h15 – 15h30 – 16h45 – 18h00
fr: Du 1er juillet au 31 août : 9h25 – 10h40 – 11h55 – 14h15 – 15h30 – 16h45 – 18h00

source: From the 1st of July until the 31st of August: Open every day from 10h-18h
fr: Du 1er juillet au 31 août : ouvert tous les jours de 10h à 18h (dernier départ de visite)

source: From the 1st of June until the 31st of August: 10h – 18h
fr: Du 1er juin au 31 août : de 10h à 18h

source: From the 1st of March until the 31st of May and from the 1st of September until the 31st of October: 10h-17h
fr: Du 1er mars au 31 mai et du 1er septembre au 31 octobre : 10h à 17h00

source: From the 1st of November until the 28th of February: 10h30 – 16h30
fr: Du 1er novembre au 28 février : de 10h30 à 16h30

source: From the 1st of September until the 19th of November: Open every day, except Mondays from 10h-17h
fr: Du 1er septembre au 19 novembre : ouvert tous les jours sauf lundi de 10h à 17h (ouvert les lundis pendant vacances scolaires)

source: From the 1st of September until the 30th of June 1er : 10h - 17h
fr: Du 1er septembre au 30 juin : de 10h à 17h

source: From the 1st of September until the 30th of September: 11h00 – 13h30 – 15h00 – 16h30
fr: Du 1er septembre au 30 septembre : 11h00 – 13h30 – 15h00 – 16h30

source: From the 1st of September until the 31st of December: Open every day from 10h00-17h00
fr: Du 1er septembre au 31 décembre : Ouvert tous les jours de 10h00-17h00

source: From the 2nd of January until the 30th of April: Open every day from 10h00-17h00
fr: Du 2 janvier au 30 avril : Ouvert tous les jours de 10h00-17h00

source: From the 2nd of July until the 26th of August: 10h00 - 19h00
fr: Du 2 juillet au 26 août : 10h00 à 19h00

source: From the 2nd of May until the 31st of August: Open every day from 10h00-19h00
fr: Du 2 mai au 31 août : Ouvert tous les jours de 10h00-19h00

source: From the 4th of January until the 31st of March Du 4: Open every day, except Mondays from 10h-16h
fr: Du 4 janvier au 31 mars : ouvert tous les jours sauf lundi de 10h à 16h (dernier départ de visite)

source: From the 7th of April until the 30th of June: 11h – 13h30 – 15h00 – 16h30
fr: Du 7 avril au 30 juin : 11h – 13h30 – 15h00 – 16h30

source: Full price
fr: Plein tarif

source: Full rate(adults)
fr: Plein tarif (adultes)

source: Gardens
fr: Des jardins

source: Golf resort
fr: Station Golfique

source: Green tourism
fr: Le tourisme vert

source: Green-fee (18 holes)
fr: Green-fee (18 trous)

source: Green-fee (9 holes)
fr: Green-fee (9 trous)

source: Group
fr: Groupe

source: Group (10 persons)
fr: Groupe (10 personnes)

source: Group of 4 people
fr: Groupe 4 personnes

source: Group rate (10 people)
fr: Tarif group (10 personnes)

source: Groups
fr: Groupes et conventions

source: Groups (10 persons), Students
fr: Groupes (10 personnes), étudiants

source: Groups (Minimum 10 people)
fr: Groupe 10+ personnes

source: Groups 10+ People
fr: Groupe 10+ personnes

source: Guide
fr: Guide de pêche

source: Guided visit : 11h30, 14h30, 15h30 and 16h30
fr: Visites guidées à : 11h30, 14h30, 15h30 et 16h30

source: Guided visits
fr: Visites guidées

source: Guided visits at Mandelieu – Tourist office Mandelieu
fr: Visites guidées à Mandelieu – bureau du tourisme Mandelieu

source: Guided visits: 11h30, 14h30, 15h30
fr: Visites guidées à : 11h30, 14h30, 15h30

source: Guided visits: 14h30, 15h30
fr: Visites guidées à : 14h30, 15h30

source: Guided walk (1h)
fr: Promenade commentée

source: Helicopter
fr: Hélicoptère

source: High gastronomy
fr: Haute Gastronomie

source: Historical visit
fr: Visite historique

source: Indian restaurant
fr: Restaurant Indien

source: International cuisine
fr: Cuisine du Monde

source: International diving center
fr: Plongée international center

source: Islands
fr: Les îles

source: Italian restaurant
fr: Restaurant Italienne

source: January : 9h-12h and 14h-18h
fr: En janvier : 9h-12h et 14h-18h

source: January and December: closed
fr: Janvier et décembre : fermeture annuelle

source: January, February and March
fr: Janvier, février, mars

source: Japanese restaurant
fr: Restaurant Japonais

source: July and August
fr: Juillet, août

source: July and August : 9h30 - 21h00 (7/7)
fr: Juillet et Août : de 9h30 à 9h00 (7 sur 7)

source: July and August from 10h-19h
fr: En juillet et août de 10h-19h

source: July and August: 9h-19h
fr: En juillet-août : 9h-19h

source: July and August: Monday-Sunday : 10h-19h
fr: Juillet à Août : lundi-dimanche : 10h-19h

source: July-August: From Monday until Saturday: 17h - 2h. And Sunday from 15h - 2h
fr: Juillet-Aout : Du lundi au samedi de 17h à 2h du matin. Le dimanche de 15h à 2h du matin

source: June until September: Monday-Sunday : 10h-17h45
fr: Juin à Septembre : lundi-dimanche : 10h-17h45

source: June until September: from 20h - 1h
fr: De juin à septembre : de 20h à 1h

source: June, July and August: 10h – 18h
fr: Juin, Juillet, Août : 10h – 18h

source: June, July and August: every day from 20h00
fr: Juin, juillet et août : tous les jours à partir de 20h00

source: La lessons : € 40,00
fr: La leçons : € 40,00

source: Lake and rivers
fr: Lac et rivières

source: Lebanese restaurant
fr: Restaurant Libanais

source: Level
fr: Niveau

source: List of ten luxury shops:
fr: Liste des Dix Boutiques de Luxe:

source: Located at Mandelieu at 8km from the city center of Cannes, stop at the Castle de La Napoule
fr: Situé à Mandelieu à 8km du centre-ville de Cannes, prendre le bord de mer et s’arrêter au château de La Napoule

source: Located at Théoule/mer, at 9km from the city center of Cannes
fr: Situé à Théoule/mer, à 9km du centre-ville de Cannes, rejoindre la gare SNCF et se garer sur le parking à proximité de la gare

source: Located between Antibes and Juan-les-Pins, 13km from the city center of Cannes
fr: Situé entre Antibes et Juan-les-Pins, à 13km du centre-ville de Cannes, se garer au niveau des plages de la Garoupe

source: Located between Antibes and Villeneuve-Loubet at 16 km from the city center of Cannes
fr: Situé entre Antibes et Villeneuve-Loubet à 16 km du centre-ville de Cannes, se garer au parking des Groules

source: Located in Cannes, 1km from the city center and take avenue Jean de Noailles
fr: Situé à Cannes à 1km du centre-ville, prendre l’avenue Jean de Noailles, puis se garer sur l’un des parkings

source: Located in Cannet at 4km from the city center, take avenue Ziem and park at one of the parking lots
fr: Situé au Cannet à 4km du centre-ville de Cannes, prendre l’avenue Ziem puis se garer au ron-point/parking du Pezou

source: Located in Mougins, 7km from the city center of Cannes
fr: Situé à Mougins, à 7km du centre-ville de Cannes, se garer au niveau du parking de l’étang de Fontmerle

source: Located in Mougins, 8km from the city center of Cannes
fr: Situé à Mougins à 8km du centre-ville de Cannes, se garer sur l’un des nombreux parkings à disposition

source: Lounge bar
fr: Bar ambiance

source: MBT
fr: VTT

source: Markets
fr: Les marchés

source: May until October: 10h - 18h
fr: De 10h à 18h de mai à octobre

source: May: from 18h
fr: En mai : à partir de 18h

source: Modern, creative cuisine
fr: Cuisine Moderne, Créative

source: Morning
fr: Matin

source: Moroccan restaurant
fr: Restaurant Marocain

source: Mountains
fr: Les Montagnes

source: Museum and gardens
fr: Entrée musée + jardins

source: Museums
fr: Les musées

source: Nice Airport
fr: Nice Aéroport

source: November until April : from 10h - 17h
fr: De 10h à 17h de novembre à avril

source: November until April: 10h - 17h
fr: De 10h à 17h de novembre à avril

source: October until March : Tuesday-Sunday : 10h30-13h15 and 14h15-16h45
fr: Octobre à Mars : mardi-dimanche : 10h30-13h15 et 14h15-16h45

source: October until March: Tuesday-Sunday : 10h-13h and 14h-17h
fr: Octobre à Mars : mardi-dimanche : 10h-13h et 14h-17h

source: October, November, December
fr: Octobre, novembre, décembre

source: One way trip
fr: Trajet simple

source: Open every day
fr: Ouvert tous les jours

source: Open every day from April until September
fr: Ouvert tous les jours d’avril à septembre

source: Open every day from the 16th of June until the 5th of September
fr: Ouvert tous les jours, du 16 juin au 5 septembre

source: Open every day from the 7th of April until the 30th of September
fr: Ouvert tous les jours du 7 avril au 30 septembre

source: Open every day in school vacancies from the 8th of April: 13h – 18h
fr: Ouverture tous les jours pendant les vacances scolaires à partir du 8 avril de 13h à 18h

source: Open every day in school vacations from the 8th of April: 13h – 18h and Wednesday, Saturday and Sunday, not during school vacations: 13h-18h
fr: Ouverture tous les jours pendant les vacances scolaires à partir du 8 avril de 13h à 18h et les mercredi, samedi et dimanche hors période de vacances scolaires de 13h-18h

source: Open every day, except Tuesdays
fr: Ouvert tous les jours sauf les lundis

source: Open every day, the whole year (from 7h-19h)
fr: Ouvert au public 7 jours sur 7 toute l’année (8h-19h)

source: Open every day, the whole year from 10h00 – 18h00
fr: Ouvert au public tout l’année du 10h00 – 18h00

source: Open every day, the whole year from10h -18h except:
fr: Ouvert tous les jours de toute l’année de 10h à 18h sauf:

source: Open every day: 10h00 – 12h00 and 14h00-18h30
fr: Ouvert tous les jours : 10h00 – 12h00 et 14h00-18h30

source: Open from 10h until 17h
fr: Ouverture de 10h à 17h

source: Open from 10h-18h
fr: Ouverture de 10h à 18h

source: Open from 14h -17h
fr: Ouverture de 14h à 17h

source: Open from May until October. Groups welcome (min. 10 persons) Personalized lessons
fr: Ouvert de Mai à Octobre. Accueil de groupes possible (10 pers. Minimum). Leçons personnalisées – Perfectionnement

source: Open from Monday until Friday : 9h00 -12h00 and 14h00 – 18h00
fr: Ouvert du lundi au vendredi : 9h00 -12h00 et 14h00 – 18h00

source: Open the whole year
fr: Ouvert toute l’année

source: Opening hours
fr: Horaires

source: Opening hours shop
fr: Horaires boutique

source: Opening hours summer: 9h00 – 18h30
fr: Horaires d’été : 9h00 – 18h30

source: Other activities
fr: Autres activités

source: Parasailing
fr: Parachute ascensionnel

source: Parks and forests
fr: Les parcs et forets

source: Provencal Market Gambetta
fr: Marché Provençal Gambetta

source: Provencal market
fr: Marché Provençal

source: Provencal market of Forville
fr: Marché Provençal de Forville

source: Public transportation
fr: Transports en commun

source: Rate
fr: Tarifs

source: Rates
fr: Tarifs

source: Reduced price
fr: Tarif réduit

source: Reduced rate
fr: Tarif réduit

source: Reduced rate (18-25 year, group min. 10 adults)
fr: Tarif réduit (18 à 25 ans, groupe à partir de 10 adultes)

source: Reduced rate (Students, age +65, big families)
fr: Demi-tarif (étudients, ans +65, familles nombreuses)
