Repository: bengyles/Touristicity
Catalog: private/po/*.po
Languages: fr

source: Reduced rate: students and groups (minimum 10 people)
fr: Demi-tarif : étudiants et groupes (min. 10 personnes)

source: Reduced rate: students and groups(min. 10 People)
fr: Demi-tarif : étudiants et groupes (min. 10 personnes)

source: Reduction Early Booking
fr: Réduction Early Booking

source: Return ticket
fr: Titre aller Retour

source: Returns
fr: Retours

source: Safaris departures on feet : 10h – 11h30 – 14h – 15h30
fr: Départs safaris à pied : 10h – 11h30 – 14h – 15h30

source: Sea products
fr: Produits de la mer

source: Seniors (+65)
fr: Senior (+65)

source: Seniors 60+
fr: Senior 60+

source: Sensational sports
fr: Sport sensationnel

source: September
fr: Septembre

source: September : Every weekend from 16h - 2h
fr: Septembre : Tous les week-ends de 16h à 2h du matin

source: September : Tuesday-Sunday : 10h-13h and 14h-18h
fr: Septembre : mardi-dimanche : 10h-13h et 14h-18h

source: September, October and November: 10h – 12h and 14h – 17h
fr: Septembre, octobre, novembre : 10h – 12h et 14h – 17h

source: Special Pricing
fr: Tarification spéciale

source: Special rate from July until August (only at 9h25)
fr: Tarif spécial à 9h25 en juillet / août

source: Spring (April) : 10h00 – 17h30
fr: Printemps (avril) : 10h00 – 17h30

source: Spring : 10h – 17h30 (October until April)
fr: Hiver : 10h – 17h30 (Octobre à Avril)

source: Starting at
fr: A partir de

source: Starting at € 20,00
fr: A partir de € 20,00

source: Stop « Gare de Biot » and walk 10 minutes
fr: Arrêt « Gare de Biot » puis marcher 10min.

source: Stop « Gare de Cannes » , and take bus n°630 (Ligne d’Azur)
fr: arrêt « Gare de Cannes » , puis prendre le bus n°630 (Ligne d’Azur)

source: Stop « Gare de Cannes » and take bus n°630 (Ligne d’Azur) , take bus n°27 (Bus Azur)
fr: Arrêt « Gare de Cannes » puis prendre le bus n°630 (Ligne d’Azur) puis le bus n°27 (Bus Azur)

source: Stop « Gare de Cannes », bus n°1 (Palm Bus) and walk 25 minutes, take la rue St Sauveur and take the stairs St Antoine
fr: Arrêt « Gare de Cannes », bus n°1 (Palm Bus) et marcher 25min en prenant la rue St Sauveur et les escaliers St Antoine

source: Stop « Gare de Cannes », bus n°7A at l’hôtel de ville, and walk 5min.
fr: Arrêt « Gare de Cannes », bus n°7A depuis l’hôtel de ville, puis marcher 5min.

source: Stop « Gare de Mandelieu » and take bus 620 (Ligne d’Azur)
fr: Arrêt « Gare de Mandelieu » puis prendre le bus 620 (Ligne d’Azur)

source: Stop « Gare de Mandelieu-La Napoule »
fr: Arrêt « Gare de Mandelieu-La Napoule », le départ du sentier est en face de la gare SNCF

source: Stop « Gare de Théoule/mer »
fr: Arrêt « Gare de Théoule/mer », le départ d’effectue devant la gare

source: Stop « Gare d’Antibes », and take bus n°2 (Envibus) and walk 5 minutes
fr: Arrêt « Gare d’Antibes », puis bus n°2 (Envibus) et marcher 5min.

source: Students
fr: Etudiants

source: Summer (May – August) : 10h00 – 19h00
fr: Eté (mai – août) : 10h00 – 19h00

source: Summer : 10h-19h (May until September)
fr: Eté : 10h-19h (Mai à Septembre)

source: Summer : Every day from 9h30-20h (Sundays from 10h30-13h30 and 14h30-19h30)
fr: Eté : Tous les jours de 9h30-20h (dimanche de 10h30-13h30 et 14h30-19h30)

source: Swimming with dolphins
fr: Nager avec les Dauphins

source: Take bus n°1 (Palm Bus), stop « Bonnard » and walk 25 minutes, take la rue St Sauveur and the stairs St Antoine (240 stairs)
fr: Prendre le bus n°1 (Palm Bus), arrêt « Bonnard » puis marcher 25min en prenant la rue St Sauveur et les escaliers St Antoine (240 marches)

source: Take bus n°2 (Envibus) stop « Eden Roc » and walk 5 minutes
fr: Prendre le bus n°2 (Envibus) arrêt « Eden Roc » puis marcher 5min.

source: Take bus n°20 (Palm Bus) stop « Balcon d’Azur », and take bus n°22 (Palm Bus) or bus n°620 (Ligne d’Azur) stop « Théoule Gare »
fr: Prendre le bus n°20 (Palm Bus) arrêt « Balcon d’Azur », puis le bus n°22 (Palm Bus) ou le bus n°620 (Ligne d’Azur) arrêt « Théoule Gare »

source: Take bus n°20 (Palm Bus), stop « Balcon d’Azur » and walk 5 minutes
fr: Prendre le bus n°20 (Palm Bus), arrêt « Balcon d’Azur » puis marcher 5min jusqu’au château

source: Take bus n°200 (Ligne d’Azur), stop « Parc Vaugrenier »
fr: Prendre le bus n°200 (Ligne d’Azur), arrêt « Parc Vaugrenier »

source: Take bus n°630 ( Lignes d’Azur), stop « Qui vend bon »
fr: Prendre le bus n°630 ( Lignes d’Azur), arrêt « Qui vend bon »

source: Take bus n°630 (Ligne d’Azur), stop « La crémaillère », and take bus n°27 (bus Azur), stop « Jean Dehon »
fr: Prendre le bus n°630 (Ligne d’Azur), arrêt « La crémaillère », puis bus n°27 (bus Azur), arrêt « Jean Dehon »

source: Take bus n°7A (Palm Bus), stop « Beauregard » and walk 5 minutes or take bus n°7 (Palm Bus), stop « Font de Veyre » and walk 10 minutes
fr: Prendre le bus n°7A (Palm Bus), arrêt « Beauregard » puis marcher 5min ou le bus n°7 (Palm Bus), arrêt « Font de Veyre » puis marcher 10min

source: Taï Chi chuan and Qi gong
fr: Taï Chi chuan et Qi gong

source: Tea ceremony
fr: Cérémonie du thé

source: The 11th of February until the 6th of April: 10h - 18h
fr: 11 février – 6 avril : ouvert de 10h à 18h

source: The 1st of July until the 2nd of September: 10h – 23h
fr: 1 juillet – 2 septembre : ouvert de 10h – 23h

source: The 21st of June– the 30th of September: 10h-18h
fr: 21 juin – 30 septembre : 10h-18h

source: The 23th of June until the 15th of October : every day from 10 until 18, except Mondays
fr: 23 juin – 15 octobre : tous les jours de 10h à 18h sauf le lundi

source: The 2nd child (between 7 and 17 year)
fr: Le 2eme enfant âgé de 7-17 ans

source: The 7th of April until the 29th of June: 10h - 19h
fr: 7 avril – 29 juin : ouvert de 10h à 19h

source: The 8 villages in Fayence
fr: Les 8 villages perchés en pays de fayence

source: The 8th of November until the 10th of February:
fr: 8 novembre au 10 février:

source: The Nocturnes of Quai Saint Pierre
fr: Les Nocturnes du Quai Saint Pierre

source: The Provencal market of Cannes La Bocca – From Tuesday until Sunday from 7h à 13h am – 7 Rue du Docteur Baloux
fr: Marché Provençal de Cannes La Bocca – Du mardi au dimanche de 7h à 13h – 7 Rue du Docteur Baloux

source: The beach
fr: La plage

source: The historical Suquet (35min)
fr: Le quartier historique du Suquet (35min)

source: The little touristic train
fr: Le petit train touristique

source: The nautical center
fr: Le centre nautique

source: The rest of the year : 9h-18h30
fr: Tout le reste de l’année : 9h-18h30

source: The restaurants
fr: Les restaurants

source: Ticket 24h individual
fr: Ticket 24h individuel

source: Ticket 7 days individual
fr: Ticket 7 jours individuel

source: Ticket group (minimum 10 people)
fr: Groupe 10+ personnes

source: Ticket group 24h
fr: Ticket groupe 24h

source: Time
fr: Durée

source: Time of 1 visit: 1 hours
fr: Durée de la visite : 1h

source: To see – To discover
fr: A voir – A Découvrir

source: Touristic information
fr: Information touristique

source: Treasure hunt (2h)
fr: Chasse au Trésor (2h d’aventures en famille, visite + jeu)

source: Tree climbing
fr: Acrobranche

source: Tuesday until Sunday from : 06h00 – 17h30 (Sunday : 6h30-13h30)
fr: Mardi-Dimanche : 06h00 – 17h30 (dimanche : 6h30-13h30)

source: Under 26 year
fr: Moins de 26 ans

source: Under 26 years
fr: Moins de 26 ans

source: Under the age of 18 and students
fr: Le 1er dimanche de chaque moins de novembre à mars inclus, moins de 18 ans, étudiants jusqu’à 26 ans

source: Under the age of 7
fr: Enfants de moins de 7 ans

source: Vehicle rental
fr: Location de véhicules

source: Villas and castles
fr: Les villas et châteaux

source: Vineyard in Provence: guided tour of the cellar + wine tasting
fr: Vignoble en Provence : visite commentée de la cave et dégustation de vin

source: Visit of the oil Mill
fr: Visite du moulin a huile

source: Visit the Oil mill
fr: Visite du moulin a huile

source: Visit with guide
fr: Visite guidée

source: Visit without guide
fr: Vistite libre

source: Visites guidées Cannes – Tourist office Cannes
fr: Visites guidées Cannes – Bureau du tourisme Cannes

source: Water activities
fr: Les activités nautiques

source: Water skiing and parasailing
fr: Ski nautique et parachute ascensionnel

source: Water skiing– bi – mono – wakeboard
fr: Ski nautique – bi – mono – wakeboard

source: Website
fr: Site

source: Wednesday morning : Quartier des Termes <br>Place des Combattants d’Indochine and d’Afrique du Nord<br>City center (in front of Esterel Gallery) and at the parking Casinca (in front of Escota)
fr: Mercredi matin : Quartier des Termes <br>Place des Combattants d’Indochine et d’Afrique du Nord <br>Centre-ville (devant Esterel Gallery) et sur le parking Casinca (devant Escota)

source: Wednesday, Saturday and Sunday + Holidays: from 10h – 19h
fr: mercredi, samedi et dimanche + jours fériés : de 10h – 19h

source: Weekend and school vacations:
fr: Week-end et vacances scolaires:

source: Younger than 26 years
fr: Moins de 26 ans et Cagnois

source: and
fr: et

source: athletic
fr: sportive

source: children between 7-17 years and students
fr: Enfants de 7-17 ans, étudiants

source: day
fr: jour

source: days
fr: jours

source: easy
fr: Facile

source: free
fr: Gratuité

source: from
fr: du

source: medium
fr: moyen

source: per person
fr: par personne

source: person
fr: personne

source: players
fr: joueurs

source: the 23th of June untul the 15th of October: 10h – 18h
fr: 23 juin au 15 octobre : 10h – 18h

source: the 2nd of January until the 22nd of June and the 16th of October until the 31st of December: every day from 11 until 18, except Mondays
fr: 2 janvier-22juin et 16 octobre-31 décembre : tous les jours de 11h à 18h sauf le lundi

source: the 7th of February until the 7th of November:
fr: 7 février au 7 novembre:

source: until
fr: au

source: € 10,00/person, € 5,00/child
fr: € 10,00/personne, € 5,00/enfant

source: € 3.50/person (Free entrance under the age of 7)
fr: € 3.50/pers (gratuité enfants de moins de 7 ans)
